OdRxValueType.Desc{OdDAI.DictionaryInstance**}
\details
OdRxValueType specialization for 'OdDAI::DictionaryInstance*' value type
\details
Gets a value.
\returns Reference to a stored value.
\details
Deletes an instance from a dictionary.